[
  "obsidian-excel-to-markdown-table",
  "templater-obsidian",
  "folder-note-core",
  "alx-folder-note",
  "obsidian-timelines",
  "obsidian-custom-frames",
  "various-complements",
  "obsidian-leaflet-plugin",
  "buttons",
  "obsidian-5e-statblocks",
  "initiative-tracker",
  "dataview",
  "obsidian-regex-replace",
  "obsidian-dice-roller",
  "obsidian-admonition",
  "table-editor-obsidian",
  "omnisearch",
  "text-extractor",
  "obsidian-excalidraw-plugin"
]